tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/science"
tap "homebrew/services"
tap "jez/formulae"
brew "archey"
brew "awk"
brew "bash"
brew "python"
brew "ccat"
brew "cloc"
brew "cmake"
brew "ffmpeg"
brew "gcc"
brew "ghostscript"
brew "gifsicle"
brew "gist"
brew "git"
brew "gnuplot"
brew "go"
brew "googler"
brew "grc"
brew "htop"
brew "imagemagick"
brew "jp2a"
brew "make"
brew "mas"
brew "qpdf"
brew "ocrmypdf"
brew "pandoc"
brew "pandoc-citeproc"
brew "pandoc-crossref"
brew "potrace"
brew "q"
brew "r"
brew "ruby"
brew "thefuck"
brew "tig"
brew "tmux"
brew "transmission", restart_service: true
brew "tree"
brew "unrar"
brew "vim"
brew "watch"
brew "wget"
brew "youtube-dl"
brew "z"
brew "heroku/brew/heroku"
brew "jez/formulae/pandoc-sidenote"
cask "aerial"
cask "apptrap"
cask "basictex"
cask "beamer"
cask "bowtie"
cask "caffeine"
cask "coconutbattery"
cask "dropbox"
cask "firefox"
cask "google-chrome"
cask "iina"
cask "imageoptim"
cask "intellij-idea"
cask "iterm2"
cask "java"
cask "keybase"
cask "paste"
cask "plex-media-server"
cask "quicklook-json"
cask "real-vnc"
cask "sequel-pro"
cask "shifty"
cask "signal"
cask "skype"
cask "sublime-text"
cask "tableplus"
cask "transmission"
cask "vanilla"
cask "visual-studio-code"
mas "com.agilebits.onepassword-osx", id: 443987910
mas "com.agiletortoise.Drafts-OSX", id: 1435957248
mas "com.apple.dt.Xcode", id: 497799835
mas "com.apple.iMovieApp", id: 408981434
mas "com.apple.iWork.Keynote", id: 409183694
mas "com.apple.iWork.Numbers", id: 409203825
mas "com.apple.iWork.Pages", id: 409201541
mas "com.crowdcafe.windowmagnet", id: 441258766
mas "com.culturedcode.ThingsMac", id: 904280696
mas "com.evernote.Evernote", id: 406056744
mas "com.giorgiocalderolla.Wipr-Mac", id: 1320666476
mas "com.macpaw.Encrypto", id: 935235287
mas "com.mathpix.snipping-tool", id: 1349670778
mas "com.microsoft.Excel", id: 462058435
mas "com.microsoft.Powerpoint", id: 462062816
mas "com.microsoft.Word", id: 462054704
mas "com.momenta.agenda.macos", id: 1287445660
mas "com.reederapp.rkit2.mac", id: 880001334
mas "com.robinlu.mac.Tooth-Fairy", id: 1191449274
mas "com.tapbots.TweetbotMac", id: 557168941
mas "com.tinyspeck.slackmacgap", id: 803453959
mas "com.twitter.TweetDeck", id: 485812721
mas "io.dotfirst.DownlinkMac", id: 1454269192
mas "kristofa.pinboard.in-bookmarker", id: 1451400394
mas "org.darkreader.DarkReaderSafari", id: 1438243180
mas "ru.keepcoder.Telegram", id: 747648890
